{
	"dialogosGenericos": [
		"Olá, sou betânia, você deve ser o novo(a) secretário(a)! Tenho que lhe desejar muita sorte haha! Bem, estou aqui para te receber na nossa escola municipal. Desculpe a confusão que o prefeito Heberto causou, não temos uma escola específica para trânsito haha, quem dera. Mas temos aqui na nossa escola municipal, uma sala de informática, ele solicitou a instalação de um curso que explica diversos assuntos sobre trânsito, é lá que você irá aprender o que precisar.",
		"Olha só, fiquei sabendo que você já anda resolvendo problemas por ai, todo mundo já está sabendo haha! Muito bem, Heberto passou aqui mais cedo perguntando se você veio aqui, disse a ele que você já ta melhorando a cidade no seu primeiro dia haha! Bem, agora você pode ver mais um módulo do curso.",
		"Meus parabéns, o Heberto deve tá por ai falando de você para todo mundo, com certeza ele deve reconhecer o seu trabalho haha. Mas enfim, um novo módulo foi liberado, fique a vontade.",
		"Nossa, você viu que a Bruna conseguiu um monte de assinaturas de cicilstas pedindo uma ciclofaixa? Já falei para o Heberto, mas antes disto, você precisa ver o novo módulo que está liberado.",
		"Olá, você não imagina a felicidade que a Bruna saiu daqui, esta é uma grande conquista para os ciclistas da cidade de MetropoliTrans! Bem, um novo módulo está liberado, fique a vontade.",
		"Você viu que aqui também precisa resolver uma situação? Bem, mas antes você precisa ver mais um módulo do curso.",
		"Agora sim podemos ficar mais tranquilos, já foi liberado mais um módulo para você, fique a vontade.",
		"O Heberto está super empolgado com a sua palestra, acredito que este seja um grande marco na história de MetropoliTrans!",
		"Parabéns! Você já possui um novo módulo liberado, acredito que vamos ser uma das cidades com menos acidentes de trânsito, graças a você e o prefeito Heberto!",
		"A Juliana me contou da sua ação no centro da cidade, parabéns, é de pessoas assim que precisamos nesta cidade! Bem agora falta apenas mais um módulo, para finalizar o curso de educação no trânsito, estou orgulhoso do seu trabalho. Com certeza outras pessoas desta cidade estão também!"
	],
	"dialogosMissao": [
		{
			"missao": 1,
			"mensagem": "Ei! Você precisa resolver isto, olha como está a situação! Todo dia eles ficam fazendo o retorno neste trecho, óbvio que todo dia também tem acidentes, isto é um perigo! Outro dia um rapaz fez este retorno e fechou uma motocicleta onde vinha uma senhora, sai correndo para ajudar, mas por pouco não aconteceu algo pior."
		},
		{
			"missao": 6,
			"mensagem": "Aqui por ser uma escola, deveria ser respeitado e deveriam cumprir as leis, acredito que precise de mais alguma coisa para reduzir este problemas, consegue nos ajudar com esta situação?"
		}
		
	]
}