{
	"dialogosGenericos": [
	"Que belo dia para tomar um café."
	],
	"dialogosMissao": [
		{
			"missao": 0,
			"mensagem": "Olá, sou betânia, você deve ser o novo(a) estagiário(a)! Tenho que lhe desejar muita sorte. Bem, estou aqui para te receber na nossa escola municipal. Desculpe a confusão que o prefeito Heberto causou, não temos uma escola específica para trânsito, quem dera. Mas temos aqui na nossa prefeitura, uma sala de informática, ele solicitou a instalação de um curso que explica diversos assuntos sobre trânsito, é lá que você irá aprender o que precisar."
		},
		{
			"missao": 1,
			"mensagem": "Olha só, fiquei sabendo que você já anda resolvendo problemas por ai, todo mundo já está sabendo! Muito bem, Heberto passou aqui mais cedo perguntando se você veio aqui, disse a ele que você já ta melhorando a cidade no seu primeiro dia! Bem, agora você pode ver mais um módulo do curso."
		},
		{
			"missao": 2,
			"mensagem": "Meus parabéns, o Heberto deve tá por ai falando de você para todo mundo, com certeza ele deve reconhecer o seu trabalho. Mas enfim, um novo módulo foi liberado, fique a vontade."
		},
		{
			"missao": 3,
			"mensagem": "Olá, senhor(a). Agora temos o acesso aos cursos através do celular, basta pressionar a tecla 'T' para acessar o menu de cursos."
		},
		{
			"missao": 4,
			"mensagem": "Nossa, você viu que a Bruna conseguiu um monte de assinaturas de cicilstas pedindo uma ciclofaixa? Já falei para o Heberto, mas antes disto, você precisa ver o novo módulo que está liberado."
		},
		{
			"missao": 4,
			"mensagem": "Olá, você não imagina a felicidade que a Bruna saiu daqui, esta é uma grande conquista para os ciclistas da cidade de MetropoliTrans! Bem, um novo módulo está liberado, fique a vontade."
		},
		{
			"missao": 5,
			"mensagem": "O(a) Senhor(a) viu que aqui também precisa resolver uma situação? Bem, mas antes você precisa ver mais um módulo do curso."
		},
		{
			"missao": 7,
			"mensagem": "Aqui por ser uma escola, deveria ter uma sinalização para que seja respeitada a passagem dos alunos, consegue nos ajudar com esta situação?"
		},
		{
			"missao": 7,
			"mensagem": "Agora sim podemos ficar mais tranquilos, já foi liberado mais um módulo para você, fique a vontade."
		},
		{
			"missao": 8,
			"mensagem": "O Heberto está super empolgado com a sua palestra, acredito que este seja um grande marco na história de MetropoliTrans!"
		},
		{
			"missao": 8,
			"mensagem": "Parabéns! Você já possui um novo módulo liberado, acredito que vamos ser uma das cidades com menos acidentes de trânsito, graças a você e o prefeito Heberto!"
		},
		{
			"missao": 9,
			"mensagem": "A Juliana me contou da sua ação no centro da cidade, parabéns, é de pessoas assim que precisamos nesta cidade! Bem agora falta apenas mais um módulo, para finalizar o curso de educação no trânsito, estou orgulhoso do seu trabalho. Com certeza outras pessoas desta cidade estão também!"
		}
	]
}